StruSoft.Interop.StruXml.Data.Plasticity3d_force_record


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_x_neg


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_x_negSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_x_pos


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_x_posSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_y_neg


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_y_negSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_y_pos


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_y_posSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_z_neg


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_z_negSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_z_pos


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.Force_z_posSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_force_record.AnyAttr
